{
  "articles": [
    {
      "title": "Expedice Sněžný leopard 2018",
      "text": "Kde se bere nápad stát se Sněžným leopardem? Tímto prestižním titulem jsou oceňováni horolezci, kteří vystoupí na všechny sedmitisícové vrcholy bývalého Sovětského svazu. Dohromady je jich pět. Chan Tengri, Pik Pobědy leží v pohoří Tian Shan, na trojmezí Kazachstánu, Kyrgyzstánu a Číny. Pik Korženěvské, Pik Komunismu a Pik Lenina jsou významné vrcholy Pamíru, v blízkosti hranice mezi Tádžikistánem a Kyrgyzstánem. Tři z těchto vrcholů už mám v kapse a tajně doufám, že jednou získám slavnou medaili a také se stanu Sněžným leopardem....\n![](/img/articles/snezny-leopard/pobeda.jpg)",
      "path": "article5.md",
      "bg_color": "rgba(127, 158, 224, 0.86)"
    },
    {
      "title": "Černá duše Sachalinu",
      "text": "Zmar, beznaděj, prázdnota... našlo by se mnoho slov, kterými lze popsat život na Sachalinu. Nic ale není tak černé, jak se zdá. I tady se lidé nad stakanem vodky a upytlačeným lososem dokážou smát dlouho do noci...\n![](/img/articles/sachalin/sach2.jpg)",
      "path": "article1.md",
      "bg_color": "rgb(102, 176, 211)"
    },
    {
      "title": "Stopem na Dálný východ",
      "text": "Jak se nejlevněji dostat z Třebíče do Vladivostoku? Samozřejmě stopem. Volím nejkratší trasu, kterou létají letadla, a doufám, že cestu přežiji...\n![](/img/articles/vychod/vychod1.jpg)",
      "path": "article2.md",
      "bg_color": "rgb(79, 119, 179)"
    },
    {
      "title": "Stopem do Vladivostoku",
      "text": "Stop do Vladislavi není zrovna výhra, když má člověk namířeno z Třebíče do Vladivostoku. Ale nějak se protluču. Volím nejkratší trasu, kterou lítají letadla, ale kdybych letěla, měla bych to příliš jednoduché. Ve Varšavě poznávám lavičku, kde jsem kdysi probděla noc. V Rize posouvám hodinky poprvé o hodinu napřed...",
      "path": "article3.md",
      "bg_color": "rgb(106, 133, 172)"
    },
    {
      "title": "Mantry v červeném",
      "text": "Co na tom, že se hora Genyen dnes nachází v čínské provincii S-čchuan. Podle staré mapy jsme tu správně v odbojné provincii Kham ve východním Tibetu. A vyrážíme k hoře, na kterou je zakázáno i jen sáhnout...\n![Cina](/img/articles/cina/cina1.jpg)",
      "path": "article4.md",
      "bg_color": "rgb(106, 172, 169)"
    },

    {
      "title": "ČLÁNEK FORBES",
      "text": "Venku zuří sněžná bouře, lomcuje stanem a hrozí, že nás každou chvíli zavalí sněhová lavina. Pod tíhou sněhu se celý stan hroutí, jako dva nebozí Atlasové držíme tíhu zády opřeni o prohýbající se plášť. V ruce pro jistotu držíme nože, abychom případně rozřízli stan a nouze se vyprostili...",
      "path": "article6.md",
      "bg_color": "rgb(106, 154, 172)"
    },

    {
      "title": "Báječné léto za pípou u Tošováka",
      "text": "Jémine, kam ten svět spěje? U Tošováka, v horolezecké hospodě v Adršpachu, prý nemá kdo točit pivo! Že by malá rebélie v mém usedlém životě? Proč ne! Tu máš zástěru a flek! Pro ty, co nevědí – myšleno hospodskou kasu. Ani já jsem neměla tušení, o co tu kráčí...",
      "path": "article7.md",
      "bg_color": "rgb(131, 199, 224)"
    },

    {
      "title": "Jasanové mistrovství",
      "text": "Říká se, že není důležité vyhrát, ale zúčastnit se. S tím souhlasím, ale stejně raději vyhrávám. Baví mě vyhrávat mazaně. Jedna věc je zatnout zuby, tvrdě makat a prorvat se na první místo...",
      "path": "article8.md",
      "bg_color": "rgb(85, 127, 162)"
    },

    {
      "title": "Memoriál Peru 1970",
      "text": "V cíli Jizerské padesátky za 7 hodin 45 minut. To je čas, kterým by se jiný účastník slavného závodu na běžkách příliš nechlubil, my ale ano! Jeli jsme totiž na dřevěných lyžích model z roku 1970 jako patnáctičlenné družstvo horolezců z Huascaránu...",
      "path": "article9.md",
      "bg_color": "rgb(106, 172, 169)"
    },

    {
      "title": "Ski + Climb + Run = Pik Lenin",
      "text": "Pik Lenin má pověst hory, na kterou vyleze každá teta. Nejlehčí sedmitisícovka, „choďák“, sranda kopec, traduje se mezi horolezci. Pro mě je to ale hora, která je součástí slavné horské výzvy Sněžný leopard...",
      "path": "article10.md",
      "bg_color": "rgb(85, 162, 144)"
    },

    {
      "title": "Rozhovor pro RAB",
      "text": "",
      "path": "article11.md",
      "bg_color": "rgb(85, 162, 144)"
    },

    {
      "title": "DO SVĚTA SNADNO A POMALU!",
      "text": "![](/img/articles/hobulet/HOBULET.jpg)",
      "path": "article12.md",
      "bg_color": "rgb(79, 119, 179)"
    },

    {
      "title": "Dřevěné lyže jsou nestárnoucí hit, říká cestovatelka. Skládá o nich básně",
      "text": "Stopem projela americký západ, Rusko, Tibet i Indii. Zlezla velikány v Andách, Karakoramu i Ťan Šanu. A před několika lety v sobě Kateřina Mandulová objevila novou vášeň: jízdu na historických lyžích. Starým “jasankám” propadla natolik, že o nich sepsala knihu básní.",
      "path": "article13.md",
      "bg_color": "rgb(116, 150, 202)"
    },

    {
      "title": "Srdcová sedma Pik Korženěvská 7105 m",
      "text": "Vrátili jsme se domů v plném počtu: dva lyžaři Martin a Karel a dva lezci já a Jaromír. Nesestřelili nás, ačkoli jsme v době pádu malajského letadla byli zrovna ve vzduchu nad Ukrajinou, neupili jsme se k smrti, ačkoli nám zachutnala ruská vodka Myagkov, nezabili jsme se v maršrutce, ačkoli to chvílemi vypadalo, že se o to náš řidič cestou do Džirgitalu pokouší, neumřeli jsme hlady, ačkoli v Tádžikistánu zrovna slavili Ramadán, ani jsme nezůstali pod lavinou, ačkoli k tomu měli kluci docela nakročeno, ani nás nespolkla trhlina, ačkoli Jaromír do jedné zahučel až po ramena a ani jsme se neskutáleli z vrcholového hřebínku, ačkoli mě moc nechybělo.",
      "path": "article14.md",
      "bg_color": "rgb(106, 172, 169)"
    },

    {
      "title": "Kateřina Mandulová – horolezkyně a spisovatelka s toulavými botami",
      "text": "Na stopu jsem pro řidiče advokátka a pro právnickou veřejnost a mé kolegy jsem potrhlá cestovatelka,“ říká o sobě horolezkyně, cestovatelka a spisovatelka Kateřina Mandulová. Potkaly jsme se v kavárně, a přestože jsme se několik let neviděly, uvítal mě vřelý široký úsměv a přátelské obětí. Přesně taková je holka, která sama zdolala napříč celé Rusko až do Vladivostoku. O této cestě napsala knihu Vladivostop. Loni jí vyšla druhá kniha s názvem Jasanové básně.",
      "path": "article15.md",
      "bg_color": "rgb(131, 199, 224)"
    },

    {
      "title": "ČADAR – ZIMNÍ CESTA PO ZAMRZLÉ HIMÁLÁJSKÉ ŘECE",
      "text": "Okřídlený kůň s nápisem Indian airlines mě přenese přes hory rovnou doprostřed Himaláje kde kraluje paní zima. V Lehu doplním zásoby jídla. Na bazaru nakoupím pytlík campy, sušené meruňky, hrozinky, do kapsy si poskládám čapát a jsem rozhodnutá dalších pár týdnů živořit na Čadaru. Řeka Zanskar v zimě na dva tři měsíce zamrzne a domorodci ji používají jako asi 100 kilometrovou zkratku do zapadlého údolí Zanskar, které je v zimě úplně odříznuté od světa. Tam mě to právě tak dere. Od soutoku s řekou Indus do poslední osady Chilling šlapu pěšky. Vše, co potřebuji k životu na dalších 14 dní si nesu na zádech.",
      "path": "article16.md",
      "bg_color": "rgb(116, 150, 202)"
    },

    {
      "title": "Pik Komunismu - Expedice Sněžný leopard 2016",
      "text": "Vracíme se do Tádžikistánu na Pik Komunismu (7495m). Já i Lukáš jsme již na Pamíru byli, v minulosti se nám povedlo vystoupat na Pik Korženěvské (7150m). Oba bychom se rádi posunuli o krůček blíž titulu Sněžný leopard, proto je cíl výpravy jasný. Všechny síly soustředíme na Komundíru.",
      "path": "article17.md",
      "bg_color": "rgb(102, 176, 211)"
    },

    {
      "title": "Běhej",
      "text": "Rumunsko mi přirostlo k srdci a stýská se mi velice. V Praze mě najednou nikdo nezdraví „Rukulíbám, milostivá“, a do hor je to o kus dál. Z Bukurešti může být člověk do 2 hodin jízdy ve výšce 2.500 m, o tom se nám může v Praze jenom zdát. Asi se tam budu muset vrátit na Ciucas maraton nebo na můj oblíbený ultra trail – Marathon Piatra Craiului, který se běhá první víkend v říjnu a podmínky mohou být letní nebo zimní, podle toho, jak to padne, protože tou dobou se láme v Karpatech sezóna. Na druhou stranu jsem ráda, že tady v Čechách je sportování běžná věc. Všichni kamarádi běhají, lyžují, cestují. V Rumunsku jsou koníčky stále ještě luxus. Život v pohybu a v přírodě láká jen málo nadšenců. Komunita lezců, běžců a aktivních sportovců je relativně malá. Řekla bych, že na to teprve musí přijít.",
      "path": "article18.md",
      "bg_color": "rgb(106, 133, 172)"
    },

    {
      "title": "ROZHOVOR: Jízda na jasanových lyžích ze mě dělá básníka",
      "text": "Kateřina Mandulová sama sebe popisuje jako horalku a nezávislou cestovatelku. Ve svém portfoliu má několik expedic do velehor po celém světě, běhá maratony a nechybí na tradičních běžkařských akcích u nás. Po cestopisu Vladivostop jí před nedávnem vyšla další kniha – Jasanové básně.",
      "path": "article19.md",
      "bg_color": "rgb(102, 176, 211)"
    },

    {
      "title": "Montana - Sněžný leopard",
      "text": "Střecha světa, pamírský uzel, Nebeské hory. Tady se potkávají nejvyšší pohoří. Tian Shan, Karákorám, Kunlun, Hindúkuš a Pamír. Tady žije sněžný leopard. Vzácná šelma se tiše toulá po odlehlých horských údolích, kudy nikdo nechodí. Co by tady taky kdo hledal? Možná snad lovci, nebo hledači křišťálů, pastevec, kterému se zatoulal v horách kůň. Člověk je v těchto končinách persona non grata.",
      "path": "article20.md",
      "bg_color": "rgb(116, 150, 202)"
    }
  ]


  

}
